
"
%
&
'
's
(
(=
)
+
+/-
,
-
-(4-fluorophenyl
-)-baclofen
-)-cibenzoline
-)-isomer
-)-propranolol
--
-/-
-0.07
-0.12+/-0.5
-0.17
-0.2
-0.22
-0.34
-0.42
-0.5
-0.58
-0.62
-0.64
-0.73
-0.81
-0.95
-0.97
-0.98
-0.99
-1
-10.7
-10.8
-12.8
-13
-13.3
-14.6
-14.8
-141cins
-15.4
-15.96
-16
-16%(-)-33
-16.2
-16.6
-18
-18.1
-18.48
-18.9
-19.20
-19.4
-2.0
-2.34
-2.59
-2.7
-20
-20.0
-20.1
-20.93
-21.3
-23%(-)-26
-23.7
-24
-24.6
-26
-27.4
-27.9
-28.6
-3
-3.62
-3.7
-30
-32
-4.29
-4.6
-40
-45.1
-49
-5
-5.0
-5.6
-5.7
-50
-54
-59.7
-6
-6.1
-7-hydroxy
-7.5
-79
-8.1
-9
-9.6
-9.9
-ir
-mk801
-n,5-dimethyl-
-propranolol
-]-[5ar,11bs]-4,5,5a,6,7,11b
-a
-chlorpheniramine
-cibenzoline
-cimetidine
-isomer
-negative
-placebo
.
.-
.0001
.0002
.0006
.001
.001).(abstract
.0015
.002
.003
.005
.006
.008
.009
.01
.011
.02
.026
.03
.034
.04
.040
.047
.05
.09
.14
/
/+
/-)-pg-9
/-)-sm
/-)-amphetamine
/-11.1
/-14.4
/-15.8
/-2.3
/-2.4
/-7.1
/-8
/-sd
/-s.d
/-standard
/=
/=0.5
0
0,0'-diisopropyl
0.0
0.000
0.00001
0.0001
0.0004
0.0005
0.0006
0.001
0.001).(abstract
0.0010
0.0012
0.0017
0.002
0.0020
0.0024
0.0027
0.003
0.0031
0.0038
0.004
0.005
0.006
0.007
0.0073
0.008
0.009
0.01
0.01).(abstract
0.011
0.012
0.013
0.014
0.014-unit
0.015
0.016
0.017
0.018
0.019
0.02
0.020
0.021
0.022
0.0228
0.025
0.027
0.03
0.034
0.0343
0.035
0.036
0.039
0.04
0.040
0.041
0.044
0.045
0.047
0.048
0.0480
0.049
0.05
0.051
0.055
0.057
0.058
0.06
0.063
0.07
0.070-unit
0.072
0.075
0.075mg
0.078
0.08
0.086
0.09
0.09+/-0.02
0.093
0.1
0.1.(abstract
0.1/mg
0.10
0.11
0.12
0.125
0.13
0.13+/-0.3
0.135
0.14
0.140
0.15
0.15+/-0.03/h
0.16
0.17
0.18
0.19
0.2
0.20
0.22
0.225
0.23
0.24
0.24+/-0.06/h
0.243
0.24:1
0.25
0.26
0.262
0.27
0.28
0.28+/-0.2
0.295
0.298
0.3
0.3-fold
0.30
0.31
0.32
0.33
0.33+/-0.09
0.34
0.35
0.35+/-0.11
0.350-unit
0.36
0.38
0.39
0.4
0.4-fold
0.41
0.42
0.426
0.43
0.44
0.440
0.445
0.45
0.46
0.47
0.48
0.49
0.5
0.5%/12h
0.5+/-1.5
0.50
0.50.(abstract
0.52
0.53
0.54
0.55
0.56
0.568
0.57
0.58
0.59
0.59-mg
0.5v
0.5mg
0.6
0.60
0.61
0.613
0.62
0.625
0.63
0.64
0.65
0.66
0.675
0.68
0.69
0.7
0.70
0.7045
0.71
0.72
0.74
0.75
0.757
0.76
0.768
0.78
0.79
0.8
0.80
0.808
0.81
0.815
0.83
0.84
0.85
0.855+/-0.04
0.86
0.86+/-0.29
0.887
0.89
0.899
0.9
0.90
0.91
0.92
0.93
0.94
0.942
0.95
0.96
0.97
0.97/1,000
0.974
0.98
0.99
0/32
000
01
013
048
050+/-561
07).objective
093
099
1
1(h1
1,000
1,000/40
1,000/mm3
1,021
1,022
1,070
1,081
1,1-dichloro-2,2,2-trifluoroethane
1,100
1,100-bed
1,2
1,2-dmh
1,2-dimethylhydrazine
1,200
1,25(oh)2d
1,25-dihydroxyvitamin
1,3-bis-(2-chloroethyl)-1-nitrosourea
1,3-butadiene
1,340
1,4-dihydropyridine
1,453
1,455
1,5-benzothiazepine
1,500
1,700
1,800
1,821
1,908
1-
1-(1,2-dihydro-2-acenaphthylenyl)piperazine
1-(2,4-dichlorophenoxy)-3[2
1-(2-chloroethyl)-3-cyclohexyl-1-nitrosourea
1-(2-methoxyphenyl)-4-[4-(2-phthalimido)butyl]piperazine
1-(2-phenethyl)-4-(2-pyridyl)-piperazine
1-[2-(3,4-dichlorophenyl)ethyl]-4-methylpiperazine
1-adrenoceptor
1-agonist
1-anisoyl-2-pyrrolidinone
1-bromo-1-chloro-2,2,2-trifluoroethane
1-chloro-1,2,2,2-tetrafluoroethane
1-day
1-hour
1-hr
1-infected
1-methyl-4-phenyl-1,2,3,6-tetrahydropyridine
1-min
1-minute
1-mm
1-month
1-receptor
1-way
1-week
1-year
1-yr
1.0
1.00
1.008
1.01
1.02
1.025
1.03
1.036
1.037
1.039
1.04
1.041
1.043
1.05
1.050
1.06
1.063
1.08
1.09
1.0mg
1.1
1.11
1.12
1.13
1.131
1.15
1.17
1.18
1.19
1.19/1,000
1.195
1.2
1.21
1.210
1.22
1.228
1.23
1.24
1.25
1.26
1.27
1.28+/-0.33
1.29
1.3
1.3+/-0.3
1.3/100,000
1.30
1.31
1.32
1.33
1.34
1.34+/-0.5
1.35
1.37
1.38
1.39
1.4
1.4+/-4.0
1.42
1.44+/-0.6
1.46
1.46+/-0.79
1.46+/-0.8
1.47
1.48
1.5
1.5)%
1.5-t
1.5-fold
1.51
1.52
1.53
1.54
1.55
1.56
1.57
1.57+/-0.7
1.59
1.6
1.6+/-0.34
1.60
1.63
1.65
1.66
1.67
1.68
1.68+/-0.11
1.69
1.7
1.7/100,000
1.70
1.72
1.73
1.76
1.78
1.8
1.8%-6.1
1.8)%
1.8-fold
1.81
1.83
1.84
1.85
1.86
1.88
1.89
1.9
1.91
1.92
1.93
1.95
1.96
1.98
1.99
1/10
1/104
1/2
1/2,z
1/2-year
1/2/3
1/32
1/500
1/8
1/min
1/s
10
10(-2
10(-3
10(-3)m
10(-4
10(-5
10(-6
10(-7
10(-8
10(10
10(10)pseudomonas
10(2
10(3
10(6
10(7
10(9
10(9)/l
10+/-1
10,000
10-
10-day
10-diol
10-fold
10-keto
10-mg
10-micrograms
10-min
10-month
10-second
10-weeks
10-year
10.0
10.1
10.12
10.2
10.3
10.4
10.5
10.6
10.66
10.7
10.8
10.9
10/5
100
100)/total
100+/-17
100,000/mm3
100,000/ul
100-micrograms
100-mm
100/65
100/mm3
1000
1000/mm3
100mg
101
101.2
101.74
102
102+/-13
103
103.1+/-81
104
1048
105
1051
106
1065
107
107.4
108
108.9
1080
1082+/-245
109
109.2
10h
10mg
10min
10th
10ug
11
11-deoxycortisol
11-fold
11-ketopregnenolone
11-year
11.00+/-2.89
11.1
11.2
11.21
11.3
11.33
11.4
11.494
11.5
11.5+/-1.4
11.6
11.7
11.8
11.9
11/41
11/57
11/6
110
1100
110000
111
111.0
113
114
114+/-4
114-fold
114.6
115
116
117
117-fold
117.61
118
1187
1188
119
119-
1190
11:30
11th
12
12%-21
12-
12-h
12-hour
12-lead
12-month
12-week
12-wk
12.0
12.1
12.1/0/0
12.2
12.3
12.4
12.5
12.6
12.7
12.8
12.9
12/27
12/30
12/32
120
120.04
120/67
120/80
1200
1210
122
122+/-5
12225
1223
123
123i]ibzm
124
124.4+/-73.4
125
125i]mibg
126
127/min
128
129
129.7
12alpha
12h
12weeks
13
13,000
13-cis
13-fold
13-year
13.0
13.1
13.2
13.3
13.4
13.5
13.55
13.7
13.755
13.8
13.9
13/50
13/52
130
130/70
130/85
130/<80
131
131+/-22
131.08
131i
132.6
1328
133
133.1
1339
133xe
134
1346
135
136
1360
137
1378
138
139
139+/-36
139317
13th
14
14,671
14-day
14-year
14.0
14.1
14.2
14.28
14.3
14.4
14.5
14.6
14.71
14.8
14.9
14/104
14/15
14/17
14/87
14/92
140
1400
141
142
143
1433
144
145
146
1460
147
149
14c
14c-41
14c]biliary
14c]p
14c]sodium
14th
15
15+/-1
15-
15-f(2t)-isop
15-f(2t)-isoprostane
15-db
15-day
15-minute
15-mm
15-year
15-yr
15.0
15.00
15.08
15.1
15.2
15.3
15.3+/-11.2
15.34
15.4
15.5
15.6
15.7
15.8
15.9
15/44
15/htn
15/group
15/hypertension
150
1500
151
152
152+/-15
1520
153
1533
154
154:64
155
156
1579
158
158.11
15mg
15mg/100
16
16,459
16-mg
16-month
16-week
16.0
16.01
16.1
16.2
16.213
16.22
16.4
16.4+/-6.1
16.6
16.619
16.7
16.8
16/104
16/20
16/49
160
160/12.5
1600
162.5
163
1637
164
165
165/90
167
168
169
1695
16;567
16th
17
17,2
17-day
17-year
17.0
17.2
17.3
17.4
17.5
17.6-fold
17.7
17.8
17.9
17/106
170
170/
171
1710
172
173
174
175
176
177
177.8
178
1788
17alpha
17beta
17th
18
18+/-5
18-gauge
18-month
18.(abstract
18.1
18.2/9.1/0
18.28
18.3
18.4
18.6
18.67
18.7
18.75
18.8
18.88
18.9
18/88
18/90
180
180-minute
1800
181
182
183
184
185
1863
187
19
19-fold
19-year
19.1
19.2
19.3
19.4
19.7
19.708
19.8
19.9
19/92
190
190/160
192
1923
193
193.9
194
1941
1951
1953
1955
196
196,397
1964
1966-january
1967
1968
1969
197
1971
1973
1975
1977
1978
1979
198
1981
1982
1983
1984
1985
1985.st
1986
1987
1988
1989
1990
1990s
1991
1992
1993
1994
1995
1996
1996-nov
1997
1997.six
1998
1999
1999-nov
1:1
1:100,000
1:4
1a
1a1/1a2
1a2
1r
1r,2s-(+)-cis
1v
1b
1mg
1ml
1ug
2
2',3'-dideoxy
2'3
2(nd)-line
2)%
2,220
2,250
2,3,5-triphenyltetrazolium
2,5-di
2,600
2,658
2,682,2,803
2,820
2-
2-(diethylamino)ethyl
2-(p
2-hz
2-acetylaminofluorene
2-adrenoceptor
2-adrenoceptors
2-adrenoreceptor
2-agonist
2-blocking
2-bromoethylamine
2-chloroethyl)-1-nitrosoure
2-chloroprocaine
2-component
2-day
2-drug
2-fold
2-h
2-hour
2-kg
2-mercaptoethane
2-methoxy-4-amino-5-chlorobenzoic
2-methyl-6-(phenylethynyl)pyridine
2-minute
2-p-(2-carboxyethyl)phenethylamino-5'-n
2-receptors
2-subunits
2-sulfanylethanesulfonate
2-way
2-week
2-wk
2-year
2.0
2.0-mg
2.0/100,000
2.04
2.08
2.0mg
2.1
2.1-mg
2.10
2.13
2.14
2.15
2.17
2.18+/-0.21
2.19
2.2
2.2)%
2.2-fold
2.20
2.21
2.22
2.25
2.3
2.3%).thrombotic
2.3+/-1.2
2.3-fold
2.30
2.31
2.32
2.35
2.4
2.4-fold
2.4.2.30
2.41
2.42
2.44
2.45
2.5
2.5-fold
2.53
2.57
2.58
2.6
2.6-fold
2.646
2.7
2.7%-8.5
2.74
2.75
2.76
2.8
2.8-fold
2.80
2.85
2.86
2.88
2.89
2.9
2.9-fold
2.92
2.94
2.96
2.98
2/1
2/3
2/51
2/6
2/60
2/8
20
20%).severe
20,000fold
20,40,60
20-
20-day
20-fold
20-mg
20-min
20-s
20-year
20.0
20.0mg
20.1
20.12
20.2
20.3
20.4
20.5
20.6
20.7
20.9
20.95
20/102
20/13
200
200-micrograms
2000
200000
2001
2002
2002-dec
2003
2004
2005
2006
2007
2007.rhabdomyolysis
2008
2009
200mg
200mgkg(-1
200~250
201
2010
2010(north
2010/2011
2011
2012
2021
203
2032
204
205
2050
2054
206
2066
208
209
20th
21
21-day
21-year
21.0
21.4
21.5
21.6
21.80
21/27
21/63
210
210+/-56
212
213
2147
215
216
21680
217
219
2190
21days
22
22,875
22-fold
22-oxacalcitriol
22-year
22.25
22.4
22.5
22.77
22.9
22/11
220
2218
223
225
2250
228
228+/-101
23
23-y
23-year
23.3
23.43
23.5
23.6
23.7
23.759
23.9
23/57
230
232,390
233+/-34
23390
234
236
236.9
237
238
2387
239
24
24-
24-h
24-hour
24-hr
24-week
24-year
24.1
24.2
24.2/9.1/0
24.3
24.3+/-6.8s
24.4
24.7
24.7/16.6
24.8
24.9
24/76
240
241
243
243.4
2441
245
246
248
24_h
25
25%-30
25%-35
25-gauge
25-mg
25-year
25.2
25.3
25.35
25.4
25.5
25.6
25.7
25/100
25/32
250
253
255
257
259
25mg
26
26+/-16
26-
26.0
26.3
26.3+/-3.6
26.5
26.6
26.7
26.8
26/31
260
2600
261
262
263
264
265
265.2
266,951
266.5
2660
27
27-hydroxylase
27-year
27-yr
27.1
27.3
27.37
27.6
27.7
27.9
270
272
275
276
278
28
28-year
28.0
28.2
28.21
28.3
28.4
28.7
28.9
28/min
280
280+/-17
281
282
2839
284
284.9
285
289
28th
29
29).seizures
29-year
29.0+/-2.1
29.1
29.2
29.3
29.5
29.6
29.7
29.8
29.9
290
291
292
298+/-7
299
29th
2:00
2a
2a/2c
2b1/2b2
2c
2d6
2e1
2pam
2r,4r
2r,4r)-4-aminopyrrolidine-2,4-dicarboxylate
2v
2b/3
2h
2min
2mls
2nd
3
3',5'-cyclic
3',5'-monophosphate
3'-azido-2',3'-deoxythymidine
3'-azido-3'dideoxythymidine
3)h
3)h]norepinephrine
3)h]saxitoxin
3,000
3,129
3,245
3,4-dihydroxyphenylacetic
3,4-dimethoxyphenyl)ethanolamino]-prop
3,4-methylenedioxymethamphetamine
3,424
3,5,7,10,17,27,41
3,7-dimethyl-1-propargylxanthine
3,774
3-
3-[1'-admantyl]-1-aminomethyl-3,4-dihydro-5,6-dihydroxy-1h-2-benzo
3-aminopropyl
3-antineutrophil
3-benzenesulfonyl-7-(4-methyl
3-day
3-hour
3-hydroxy
3-hydroxy-3
3-hydroxy-3-methylglutaryl
3-hydroxymethyl-5,5-diphenylhydantoin
3-mercaptopropionic
3-methoxy-4-hydroxyphenethyleneglycol
3-methyladenine
3-methylcholanthrene
3-min
3-month
3-nitrotyrosine
3-week
3-weekly
3-wk
3-year
3.0
3.0+/-0.4
3.07+/-0.71
3.1
3.1+/-1.0
3.10
3.2
3.21
3.219
3.25
3.26
3.3
3.32
3.34
3.35
3.36
3.4
3.4-fold
3.45
3.49
3.5
3.5+/-0.9
3.51
3.52
3.54
3.58
3.6
3.6-
3.67
3.7
3.7+/-0.8
3.75
3.8
3.8/100,000
3.80
3.82
3.86
3.89
3.9
3.99
3.no
3/20
3/4
3/5
3/8
30
30,000
30-hz
30-day
30-mg
30-min
30-second
30-year
30.0
30.0mg
30.1
30.3
30.4
30.49
30.5
30.7
30.8
300
3000
303
30mg
30min
30th
31
31-year
31.4
31.6
31.7
31.8
31.85
31.9
310
3154
316
3164
317
319
32
32-year
32.2
32.258
32.3
32.4
32.5
32.6
32.7
32.87
32.9
320
320/12.5
320/25
321
322
323+/-43
324
325
3269
328
329
33
33-year
33.1
33.3
33.3/9.1/6.1
33.42
33.6
33.67
33.7
33.8
330
33342-
336
337
3379
3390
34
34-year
34.0
34.2
34.3
34.33
34.4
34.6
34.98
34/45
342
343499
344
346
347
348
35
35-amino
35-day
35-year
35.0
35.1
35.2
35.4
35.6
35.7
35.9
35/15
350
3500
3504
352
3551
358
359
35s]tbps
36
36-year
36.22
36.3
36.4/6.1/3.0
36.6
36.7
36.706
36.98
360
361
362
3628
3657
36cl-
37
37,495
37-year
37.1
37.4
37.5
37.8
3717
3717).cb
3722
374
378
38
38+/-4
38,048
38-year
38.2
38.40
38.5
38.6
38.9
380
380+/-587
381
3817
38393
388
39
39+/-10
39-year
39.23
39.3
39.5+/-8.4s
39.6
39.7
39.9
390
392.8
3a4
3d
3delta
3h
3h-17
3h]-5-azadeoxycytidine
3h]-l
3h]-dihydroergocryptine
3h]-naloxone
3h]cb
3h]gaba
3h]sch
3h]inulin
3h]spiperone
3ma
3nt
3r-1-[2-(3,4-dichlorophenyl)ethyl]-1,4-diazabicyclo[4.3.0]nonane
3s
3s-1-[2-(3,4-dichlorophenyl)ethyl]-1,4-diazabicyclo[4.3.0]nonane
3sr,4ars,6sr,8ars-6-[phosphonomethyl]decahydr
3tc
3alpha
3beta
3e
3mg
3rd
4
4',7-dihydroxy
4'-0-tetrahydropyranyladriamycin
4(sem
4).the
4,000
4,210
4,217
4,446
4,499
4,957
4-
4-damp
4-acridinecarboxamide
4-aminopyridine
4-day
4-diphenylacetoxy
4-ene
4-fold
4-hourly
4-hydroxy-2-nonenal
4-mg
4-month
4-phenylbutyrate
4-quinoline
4-tetrahydroanaphthalene
4-week
4-wk
4-year
4.0
4.04
4.1
4.10
4.14
4.149
4.17
4.18
4.2
4.2+/-1.2
4.2-
4.256
4.3
4.3+/-1.9
4.336
4.36
4.4
4.4-fold
4.40
4.47
4.5
4.5+/-1.0
4.5-
4.5-times
4.59
4.6
4.67
4.7
4.72
4.78x
4.8
4.83
4.9
4.92
4.93
4.95+/-1.41
4.96
4.98
4/-
4/106
4/17
4/26
4/5
4/7
4/8
4/heparin
40
40+/-6
40,000
40-micrograms
40-year
40.0
40.1
40.3
40.8
40.9
40/min
400
400.2+/-11.8
40000
4000hz
400iu/2
404
405
407
4086
41
41,904
41-year
41.4
41.5
41.66
41.8
410
4107
414
416
42
42)-infused
42,671
42-day
42-year
42.5
425
43
43-year
43.3
43.7
431
432
439
44
44.1
44.18
44.2
44.4
44.8
441.2
447
4497
45
45-day
45-year
45.3
45.45
45.5
45.5/18.2/6.1
45.6
45.7
45.9
450
451
452
454
458
459
46
46-year
46.0
46.90
461
467
47
47-year
47.1
47.3
47.5
47.61
47.9
477
48
48+/-4
48,968
48-h
48-hour
48-week
48-year
48.5
48.7
48.8
480
480-mg
481
4834
49
49%-83
49,616
49-year
49.2
49.4
49.75
493
4941
49th
4:15
4:30
4hne
4hne)-protein
4ar
4th
5
5%-44
5%.postmarketing
5%/24
5'-n
5,5-dimethyl-3-(3-fluorophenyl)-4-(4-methylsulphonyl
5,7-dcka
5,7-dht
5,7-dichlorokynurenic
5,7-dihydroxytryptamine
5,701
5,877
5-(l
5-azc
5-fu
5-fu.the
5-h
5-hiaa
5-ht
5-ht(1b/1d
5-ht(2c
5-ht(6
5-ht)2a
5-ht1a
5-ht1b
5-ht2
5-ht2a
5-ht6
5-htp
5-httlpr
5-hydroxytryptamine
5-hz
5-mdot
5-azacytidine
5-day
5-fluorouracil
5-fold
5-hydroxyindoleacetic
5-hydroxytriptamine
5-hydroxytryptamin1a
5-hydroxytryptamine-1
5-hydroxytryptamine-3
5-hydroxytryptamine1a
5-hydroxytryptamine4
5-hydroxytryptaminergic
5-hydroxytryptophan
5-mg
5-micrograms
5-min
5-minute
5-week
5-wk
5-year
5-{2-[4-(1,2-dihydro-2-acenaphthylenyl)piperazinyl]ethyl}-2,3-dihy
5.0
5.00
5.04
5.05
5.1
5.1+/-1.0
5.124
5.2
5.2+/-1.1
5.2/100,000
5.21
5.3
5.3)%
5.4
5.45
5.458
5.5
5.6
5.6+/-0.9
5.64
5.7
5.7)%
5.8
5.85
5.9
5.9/7.0
5.911
5.99
5/6
5/8
50
50-mg
50-year
50.0
50/12.5
500
500/mm3
5000
505
5057
506
506-induced
50mg
51
51-year
51.0
51.7
513
514
52
52-year
52.4
52.7
52021
523.5
526
527+/-509
529
53
53.9
530
532
537
54
54-week
54-year
54-yr
54.2
54.3
54.4
54.5
54.6
54.7
54.8
54/94
540
540,000
5408
547
55
55%-60
55+/-29
55-year
55.1
55.2
55.3
55.6
550
551
554
55562
557
56
56-year
56.8
56.9
57
57-year
57.1
57.5
57.7
57.9
570
571
5711
58
58-year
58.3
58.4
58.5
58.6
58.7
58.9
580
582
59
59-year
59.6
59.7
59.8
590
592
593
596
5967
5ht
5ht1a
5ht2a
5ht3
5ht4
5v
5days
5mg
5th
6
6,000
6,3-dilactone
6,7-dimethoxy-4-ethyl
6-ohda
6-ohda)-lesioned
6-chloro-7,8-dihydroxy-3-allyl-1-phenyl-2,3,4,5-tetrahydro-1h-3-benzaze
6-day
6-g
6-h
6-hour
6-hr
6-hydroxydopamine
6-month
6-monthly
6-months
6-thioguanine
6-week
6-year
6.0
6.08
6.1
6.2
6.21
6.24
6.25
6.3
6.33
6.4
6.44
6.5
6.5+/-3.1
6.53+/-1.45
6.6
6.7
6.7-times
6.8
6.87
6.9
6.944
6.treatment
6/15
6/20
6/24
6/31
6/52
6/8
60
60+/-9
60-min
60-s
60.2
60.44
60.8
600
600-mg
60000
6028
61
61-year
61.4
61.6
61.9
610
612
615
617
619
62
62(6):865
62,246
62-year
62.0
62.5
62.8
622
625
626
63
63+/-12
63-year
63.2
63.30
63.5
63.7
63.8
630
64
64-year
64.1
64.3
641
644
648
65
65+/-16
65,860
65-year
65.3
65.6
650
653
66
66+/-11
66,680
66.6
66.7
66.9
666.9+/-14.0
67
67,580
67-year
67.1
67.2
67.3
67.4
67.5
67.66
67.9
675
68
68-
68-year
68.3
68.35
68.9
684
686
687
6883
69
69-year
69-yr
69.3
69.8
69.9
692
6beta
7
7,705
7-
7-ni
7-ethoxyresorufin
7-hour
7-pentoxyresorufin
7-year
7.0
7.05
7.1
7.1%-13.3
7.11
7.13
7.142
7.2
7.2)%
7.25
7.3
7.4
7.44
7.5
7.54
7.6
7.6-fold
7.619
7.7
7.73
7.8
7.9
7.914
7/23
7/8
70
70+/-12
70-year
70/101
70/99
70/min
700
700,000
701
71
71.0
71.3
71.4
714
715
72
72-year
72.2
72.4
73
73-year
73.5
73.6
73.8
73/99
734
738
74
74-year
74.3
74.8
740
741
747
75
75,761
75.6
75.9
75/829
750
753
756
76
76-year
76.2
76.6
76.sequential
763
765
768
769
77
77-y
77-year
77.1
77.4
78
78-year
78.1
788.5
79
79-year
79.4
79.6
7931
7934
797
7:30
7h6
7alpha
7e
7th
8
8)
8+/-4
8,000
8,770
8-
8-oh
8-se
8-[(4-amino
8-aminoquinoline
8-bromo
8-cyclopentyltheophylline)--a1
8-hourly
8-phenyltheophylline
8-week
8-wk
8.0
8.00
8.07
8.1
8.2
8.25
8.3
8.4
8.439
8.5
8.6
8.7
8.75
8.8
8.9
8.95
8/18
8/27
8/33
8/8
80
80-coated
80-mg
80-yr
80.0
80.8
80/115
800
800-micrograms
8000
808
80mg
81
81-year
81.1
81.5
81.6
813
82
82+/-12
82-year
82.4
82334
8245
827
829
83
83-year
833
837
84
84+/-3
84-year
84.79
84.8
840
85
85.1
85.4
85.9
850
86
86.2
86.7
868
87
87-
87.1
87.3
871
872
88
88.1
88.2
88.3
88.6
88.8
89
89-year
89.1
89.13
89.7
89/102
890
898
8th
9
9,037
9,832
9-[[2-methoxy-4-[(methylsulphonyl)amino]phenyl]amino
9-month
9-months
9-tetrahydrocannabinol
9-week
9-year
9.0
9.1
9.10
9.14
9.18
9.2
9.3
9.4
9.5
9.5-fold
9.6
9.6-fold
9.7
9.8
9.84
9.88
9.89
9.9
9.95
9.99
9/106
9/15
90
90-day
90.2
90/htn
90/hypertension
900
904+/-434
91
91.2
91.5
91.8
910
910+/-770
917
92
92-year
92.6
924
925
926
93
93.3
93.4
93129
94
94+/-4
94.3
95
95+/-39
96
96-h
96.7
962
967
97
97.1
97.2
97.3
97.6
97201.bradycardia
974
98
98.7
98.8
99
99.0
99.4
99.8
997
99mtc
:
;
<
<3
=
>
?
a
a(1
a(1)-adenosine
a(1)/a(2a
a(2a
a(2a)/a(1
a-77636
a-86929
a.
a1
a10
a2
a2/a1
a2a
aap
aap)-hepatitis
aap)-induced
aaph
aas
ab
abc
abs
abs.reduction
ac
acc
acc-9089
acc-9653
accl0131
ace
acei)-induced
acei
acth
active
acts
ach
ach)-produced
ache
aches
achr
achr.
achrs
ad
ad50
adam
adam-10
adam-17
adam10
adam17
adc
adhd
adl
adp
adr
adr(12
adr(6
adr)-induced
adr+los(12
adr+los(6
adrs
adsd
ae
aed
aeds
aes
af
afl
ag
agc
age
ages
ah6809
ahf
ahs
aida
aids
aids.objective
aim
aims
ain
ain.neuroleptic
akbr
aki
akt
al
alcohol
alf
alf=0/35
all
alt
alt:122
alt:294
am149
amca
amhs
ami
ami)-induced
aml
amn082
amns
amp
ampk
ampka
an
ana
analysis
anca
anca)--associated
anca)-positive
ancas
and
anf
ang
animals
anova
anp
ant
aor
ap
ap7
apap
apd
apdc
apl
apoe
appt
aptt
aqp1
aqp2
ar
ar+cr
arb
areas
arf
arf.adverse
ari
art
arv
as
asa
asex
ast
ast:111
ast:274
at
at1ar)/at2r
at2r
atac
atin
atlas
atp
atpase
atpases
atra
att
att)-associated
auc
auccgrp
aucs
authors
av
avp
avrt
ax
azt
azt)-induced
azt)one
abbott
abbott-53693
abdominal
abductor
aberrant
abnormal
abnormalities
about
above
absence
absences
absolute
abstract
abstracts
academic
accelerated
access(r
accidental
according
accordingly
accumulation
accurate
acetaminophen
acetazolamide
acetylcholinesterase
acetylsalicylic
acid
acidification
aconitine
acromegaly
across
activated
activation
activities
activity
actomycin
acute
adalat
added
addiction
addition
additional
additionally
adenosine
adenovirus
adequate
adherence
adjusted
administered
administration
admission
adrenaline
adriamycin
adriamycinol
adult
adults
adverse
aerosolized
affective
affinity
africa
african
after
agsd
aged
agency
aggregation
aggressive
aging
agranulocytosis
agricultural
akathisia
ala
ala204asp
ala539thr
albino
albuminuria
aldomet
aldrich
alendronate
alertness
alfentanil
alkaline
all-
allergic
allograft
allopregnanolone
allopurinol
almost
alopecia
alpha
alpha2abc-/-
alprazolam
also
alteplase
alterations
altered
alternating
alternatively
althesin
although
alzet
alzheimer
amb
amb.
amb.risks
amantadine
ambulatory
amelioration
america
american
americans
amiens
amifostine
amikacin
amiloride
amino
aminoglycoside
amiodarone
amisulpride
amlodipine?a
ammonia
amnesia
amnestic
among
amoxicillin
amphetamine
amphotericin
amplicor
anacardiaceae
anaesthesia
anaesthetic
anaesthetists
analgesic
analyses
analyzer
anaphylaxis
ancrod
anderson
anemia
anencephaly
anesthesia
anesthesiologists
anesthetized
angina
anginal
angioedema
angiography
angiosarcoma
angiotensin
angiotension
angus
animal
animex
annuals
anorexigens
another
ansan
antagonism
antagonists
anthony
anthracyclines
anthropometric
anti
antiandrogenic
antiarrhythmic
antibacterial
antibiotic
antibodies
anticholinergic
anticholinesterases
anticipation
anticoagulant
anticonvulsant
antidepressant
antidepressants
antiemetic
antigen
antihypertensive
antimicrobial
antineutrophil
antinociceptive
antioxidant
antiparkinsonian
antipsychotic
antirifampicin
antithrombin
antithrombotic
antithymocyte
antituberculosis
antitumor
anxiety
anxiogenic
any
ao
aortic
apamin
apart
apnea
apo
apomorphine
apoptosis
apparent
application
appropriate
approximately
april
ara
arag
arabia
arabic
arden
arg-[hyp3,thi5,d
arg10
arg10hoe
arg3,4
argatroban
argentine
arizona
arsenic
arterial
arteritis
asberg
ascending
ascites
asenapine
asia
asian
asians
asians?purpose
asp70gly
aspirin
assay
assessing
assessment
assessments
associated
association
associations
assurance
asterixis
atherosclerosis
ato
atorva
atorvastatin
atracurium
atrial
atropine
attempts
attention
attenuated
attenuation
atypical
audiograms
auditory
august
aura
australia
autism
autoantibodies
autoimmune
autologous
autophagic
autopsy
autoradiographic
availability
available
aventyl
average
avoidance
axis
axsym
aza
azathioprine
azelastine
azidothymidine
azimilide
azotemia
azrin
b
b-100
b.
b.ns-718
b.patterns
b.thalidomide
b1
b12
b1r
b1r(-/-
b2
b3
b35
b35-cw4
b6
b6c3
b6d2f1
background
baep
baeps
balb
bars
bau
bay
bbb
bbb.the
bc
bcc
bche
bcl-2
bcnu
bcnu)-induced
bcnu.myo
bcp
bches
bd1008
bd1018
bd1031
bd1063
bdl
be
be.protection
bea
bf
bfu
bfue
bh
bha
bha)-induced
bia
bid
bis
bk
bm5
bmc
bmcs
bmd
bmi
bmt
bn
bnp
bnpp
bold
bp
bpa
bpo
bpt
br
bre-26
bs
bsa
bsc-1
btc
bun
bw
bw/3
bzd
bzds
bacl2
babinski
baboon
backward
baclofen
ballistic
barium
barnes
barr
barratt
barthel
basal
basd
based
baseline
basic
battery
bax
bayes
bcl-2/bax
because
bech
beck
beecham
before
beginning
behavior
behavioral
behavioural
belgium
beneficial
benzylacyclouridine
benzylthiouracil
bepridil
bergman
bergmann
berkowitz
berlin
beta-2-adrenoceptor
between
beyond
bezold
bilateral
bile
billingham
binasal
binding
bing
biochemical
biochemically
biological
biopsies
biopsy
biphasic
birth
bisphenol
black
bladder
bleeding
blepharoconjunctivitis
blockade
blocker
blocking
blonquist
blood
blue
body
bolus
bond
bone
bonferroni
borderline
bornstein
bort
bortezomib
boston
both
botox
botulinum
bovine
bowman
bpd
bradycardia
bradykinin
brain
brainstem
branch
breathing
brevibacterium
brief
briefly
brigham
bristol
britain
british
brixton
bromocriptine
brown
buche
bupivacaine
bupropion
burkitt
buschke
busulfan
but
butyrylcholinesterase
by
c
c(max
c+e
c-4-epimer
c.
c.a
c.background
c.calcium
c.since
c1
c1q
c2
c219
c3
c3h
c3heb
c4
c57bl/6
c57bl/6-tgn[sod1]3cje
c57bl/6j
c57bl6/j
c6
c7-c8
ca
ca1
ca3
ca3-c
caa
cab
cab)-induced
cad
can
capd
care
cas
case
cat
cb
cb1
cb7
cba
cbd
cbdca
cbf
cbz
cbz.pharmacodynamics
cc
ccb
cck
cck-2
cck-5
cck-8
cck-8-ns
cck-8-se
cck-8-se.vasopressin
cck1
cck2
ccl2
ccm
ccnu
cco
ccr2
ccr2-labeled
ccr2-labeling
ccu
ccl4
ccr
cd-1
cd-68
cd-832
cd-832.the
cd1
cd11b
cd25
cd34+/cd19-
cd36
cd4
cd4+t
cd50
cdc
cddp
cdf
cdt
ce
cei
central
cer
ces
cfcs
cgi
cgrp
cgrp.myocardial
cgs
chc
chcl3
cheops
chf
chop
chp
chx
chx+pilo
ci
ci-921
ci:0.3
ci:0.7
ci=0%-39.2
ci=1.0
ci=1.154
ci=1.2
ci=1.375
ci=14.2%-20.5
ci=16.8%-65.0
ci=2.612
ci=22.5
ci=22.8
ci=25.2
ci=26.7
ci=28.8%-58.6
ci=39.9%-68.7
ci=5.194
ci=6.702
ci=8.4%-14.3
ciba
cimd
cin
cin.neurocognitive
cip
cips
cips.the
cis
ck
cld
cld=2/34
cle
clinical
clz
cm
cmf
cml
cmro2
cmv
cms
cn
cna
cni)-based
cnp
cns
cns)-directed
cnsb002
cnsb002.heparin
co
co.a
co2
co2-rebreathing
co2-response
coc
cocs
collection
comt
conclusion
conclusion(s
conclusions
covered
cox
cox)-2-specific
cox-1
cox-2
cox-2-specific
coxii
coxiii
coxiv
cp
cpa
cpap
cpb
cpdd
cpk
cpm
cpr
cpt
cpu
cq
cr
crf
criteria
crl:(wi)wubr
crm
crp
cs
csa
cse
csf
css
css10
css18
cssep
csseps
ct
ct.ginsenoside
cta
ctc
ctgf
ctx
cv
cva
cvd
cvds
cvp
cvvhdf
cx3cr1
cxcl1
cy
cya
cyp
cyp)-induced
cyp1a2
cyp27
cyp2d6
cyp2d6.proteomic
cyp3a4
cyp3a4-mediated
cyp7a
ca(2
ca(2+)](i
ca+2
ca2
caco3
cacl(2
cacl(2))-induced
cacl(2)-treated
cacl(2)-untreated
cacl2
cacl2-induced
camkiia
ca]o
cabergoline
caffeine
calcineurin
calcitonin
calcitriol
calcium
california
calvert
cambodian
camperdown
canadian
cancer
candida
candidiasis
capecitabine
capnocytophaga
capsaicin
captopril
carbachol
carbamazepine
carbetocin
carbimazole
carbonic
carboplatin
card
cardiac
cardiomyopathy
cardioprotective
cardiotoxic
cardiotoxicity
cardiovascular
cardona
careful
caribbean
carmofur
carolina
carolina)/2011(iowa
carotid
carteolol
carvedilol
cases
caspase
caspase-3
castration
catalepsy
cataract
catecholamine
catheterization
cats
caucasian
caucasians
cauda
cause
causes
caution
cefotetan
celecoxib
cell
cells
cellular
center
centers
centrally
centre
centres
cephalosporin
cephalothin
cerebellar
cerebral
cerebrospinal
certain
cervical
cesarean
cessation
cg
chat
challenge
changes
changing
characteristic
characterization
charite
charles
checklist-90-revised
checklist
chemical
chemotherapy
chest
chi2-test
chiari
chicago
chickens
child
children
chinese
chlordiazepoxide
chlorhexidine
chloroacetaldehyde
chloroquine
chlorpropamide
chlorthalidone
cholecystokinin
cholestasis
cholestatic
cholesterol
cholesteryl
cholinergic
cholinesterase
chorea
choreatiform
choreoathetoid
chromosome
chromosomes
chronic
chronically
chulalongkorn
cibenzoline
cimetidine
ciprofloxacin
circulating
circumstances
cisapride
cisplatin
citalopram
citrate
cl
clt
clarithromycin
class
classical
clentiazem
climbing
clinic
clinically
clinicians
clomiphene
clomipramine
clonazepam
clonidine
clopidogrel
close
clotiazepam
cluster
cmax
cmax]/mic
co.
coa
coadministration
coagulation
cocaine
cochrane
codeine
coenzyme
coexistence
cognitive
cohort
collaborative
collective
college
colony
color
coma
combination
combined
combining
committee
common
community
company
comparative
compared
comparing
comparison
comparisons
competition
complementary
complete
compliance
complicated
complications
components
composition
compound
comprehensive
compression
computed
concentration
concentrations
concern
concerns
concomitant
concomitantly
concurrent
conde
condition
conditions
confocal
conformationally
confusion
congestive
congo
congolese
coniine
conium
conjunctival
conners
conscious
consecutive
consensus
consequently
conservative
considering
consistent
consolidation
contact
contemporary
continuous
continuously
contraceptives
contrary
contrast
contre
contribution
control
controlled
controlling
controls
conventional
conversely
conversion
convulsant
convulsion
convulsions
convulsive
cook
coombs
cooperative
copenhagen
cord
core
corn
corneal
coronary
corporation
correlation
corresponding
cortical
corticosteroids
cotrimoxazole
council
county
course
coxon
cr(edta
cranial
crataegus
creatine
creatinine
crescentic
crocin
crocus
crohn
cromakalim
cross
crossover
crude
cu
cubic
cumulative
curcumin
current
currently
curve
cushing
cutaneous
cw4
cxad
cxad.mefenamic
cya.
cyclical
cyclooxygenase
cyclooxygenase-2
cyclophilin
cyclophosphamide
cyclosporin
cyclosporine
cyproterone
cystic
cystitis
cytogenetic
cytomegalovirus
cytostatic
d
d)1
d-1
d-2
d.the
d1
d1-like
d1/d2
d11
d15
d16
d17
d19
d2
d2-like
d2-receptor
d2/d3
d2l
d2r
d3
d4
d4.2
d4.4
d4.7
d8
da
da1
da2
dat(-/-
data
daergic
dba/2
dba/2j
dbh
dbp
dbs
dc
dce
dcf
dcm
dct2
ddathf
ddavp
dec
den
dep
des
description
design
dex
dfc
dfmo
dfo
dfp
dfp.in
dfu
dfx
dg
dg-5128
dgc
dh
dhea
di
dili
dili.morphological
discussion
dl
dlt
dm
dm-9384
dm.long
dmcm
dmpx
dms
dmso
dmtu
dna
dna.withdrawal
dnap
dnr
dnr)-containing
doc
doca
dopa
dopa+benserazide
dopac
dox
dox)-induced
dox.clinical
dpat
dph
dpi
dr5
drc
drd2
drg
ds
dse
dsm
dsmm
dsp4
dtg
dtic
dtis
dvd
dvp
dvt
dw
dwi
dx
dxnp
dxr
dade
dahl
daidzein
daily
damage
danish
dapsone
daptomycin
database
daucus
daunoxome
dawley
day
days
death
deaths
debrisoquine
dec.
december
decision
decompression
decrease
decreased
decreases
deep
deerfield
defects
deficits
definite
definition
definitive
degenerating
degkwitz
deglutition
dehydrated
delayed
delaying
deliberate
delirium
delta22-isomer
delta=-6.7
democratic
demodex
demographic
densitometry
dental
deoxycholic
department
depending
depletion
depressed
depression
dermal
desferrioxamine
desipramine
despite
desvenlafaxine
detailed
details
detection
deterioration
determination
determining
development
devlin
dex)-induced
dex-
dexamethasone
dexamethasone-
dexatrim
dexmedetomidine
dexrazoxane
dextran
dextromethorphan
digeorge
diabenese
diabetes
diabetic
diagnosis
diagnostic
diagnostics
dialysis
dianabol
diarrhea
diarrhoea
diazepam
diazepam-
diazinon
diclofenac
didanosine
diet
differences
different
differential
diffuse
diffusion
digit
digitalis
digoxin
dilated
diltiazem
dimensions
dimer
diphenhydramine
dipyridamole
direct
dis
disappearance
discontinuance
discontinuation
discontinuations
discovery
discriminating
disease
diseases
disoprivan
disorders
disruption
dissociated
disulfiram
diuretic
diuretics
dizziness
dobutamine
dodds
does
dopamine
doppler
dormex
dosage
dose
doses
dothiepin
double
down
downbeat
doxil
doxorubicin
draw
drowsiness
drug
drugs
dual
dublin
dubutamine
duchenne
due
dunnett
dup
dupuytren
during
dynamic
dysexecutive
dysfunction
dysfunctional
dysguesia
dyskinesia
dyskinetic
dysosmia
dysregulated
e
e)-2,4-diene
e-1
e-2020
e.
e.severe
e1
e1-induced
e13.5
e15.5
e18.5
e2
e2-induced
e4031
e8188).background
eaca
ead
eads
eai
ebf
ebf.immunohistochemical
ebff
ec
ec50
ecd
ece-1
ecg
ecgs
ecm
ecm)/integrin
ect
ect.ketamine
ed
ed(50
ed-1
ed-1-positive
ed1
ed1-ed4
ed50
edds
edge
edits
edrf
eds
ee
ee)-induced
ee.effect
eeg
eegs
ef
ef<45
efe
efv
egfp
egfr
eia
ekg
elf
elisa
em
emb
emb)-induced
embase
emg
ems
enac
enac)-dependent
ep
ep1-receptor
epm
epo
eps
epss
er
ercp
erg
ergs
erk
erk1/2
erod
erp
erpf
es
esrd
esrd.two
et-1
ett
eu
evidence
evtac
ex
excel
experimental
exposure
extraction
each
earlier
early
eastern
eating
ebstein
echocardiogram
echocardiographic
echocardiography
ecstasy
edaravone
edition
edrophonium
education
effect
effective
effects
efficacy
efforts
ehrlich
eight
eighteen
eighty
either
elan
elavil
electrical
electro
electrocardiographic
electrocardiography
electroencephalographic
electromyogram
electron
electrophoresis
electrophoretic
electrophysiologic
electrophysiological
elements
elevated
elevation
elevations
eleven
eli
elicited
elliott
ellison
ellman
emax
embryology
emergency
emergent
emerging
emphasis
empiric
empirical
empty
enalapril
encephalopathy
end
endomt
endocrine
endogenous
endografine
endometrial
endophthalmitis
endothelial
enflurane
england
english
enhanced
enhancement
environmental
eosinophilic
epicardial
epidemic
epidemiologic
epidemiological
epidural
epigenetic
epileptic
epileptiform
epileptogenic
epinephrine
epithelial
epsilon
epstein
erdosteine
erectile
erk2p
erythema
erythropoietin
escherichia
eskisehir
eslicarbazepine
especially
established
estradiol
estrogen
estrogens
ethacrynic
ethambutol
ethinyl
ethopropazine
etiologic
etiology
etodolac
etomidate
etoposide
etoricoxib
europe
european
evaluation
evaluations
evans
even
events
everolimus
every
exaggerated
examination
examinations
except
excessive
excitotoxicity
exclusion
exclusively
exercise
exogenous
expanded
experience
experiment
experiments
explicit
expression
extended
extensive
extra
extracellular
extracorporeal
extrapyramidal
eye
eyes
ezetimibe
f
f(3,762
f(30
f(33
f-344
f.
f1
f2
f344
fa
facs
fam
famtx
fan
fanft
fbal
fc
fda
fdc
features
fef25
fess
fess.nonalcoholic
fev1
fhf
field
fields
findings
fk
fk506
fk506-associated
fk506-binding
fk506-nephropathy
fl
fla-63
fla797
fla838
fla873
flair
fm
fnclcc).since
fpd
fpdc
fps
fps.proteinase
fq
fr
frap
frlma
frs
fs
fsgs
ft4
fvb
fviiirag
fzp
facial
facilitation
factor
factors
fahad
failure
familial
famotidine
fanconi
fas
fasl
fasciculations
fastblue
faster
fasting
fatal
fatty
fazadinium
fej
fear
february
fenoldopam
fentanyl
fetal
fetuses
fever
few
fewer
fibrillation
fibrin
fibrous
ficoll
fifteen
fifty
final
finally
fine
finger
first
fischer
fischer-344
fisher
five
flecainide
fleming
flestolol
florence
florida
flow
fluconazole
flumazenil
flunitrazepam
fluo3
fluorogold
fluoropyrimidines
fluoxetine
flurbiprofen
flurothyl
flushing
fluvastatin
focal
folate
foley
follow
following
food
for
force
forearm
formation
fortunately
forty
fos
foster
four
fourteen
fourth
fragments
france
fraser
free
freedom
french
frequencies
frequency
frequent
frey
from
fucoidan
fujimycine
fujisawa
full
fully
function
functional
fundoscopy
fundus
fungizone
furosemide
further
furthermore
fusidic
future
g
g.
g145r
g20210a
gaba
gaba(a
gaba(a)r
gaba(a)rs
gaba)-a
gaba)-mediated
gaba)a
gabab
gabaergic
gad
gag
gain
gap-43.nicotine
gap43
gap43-ir
garft
gbm
gbm.long
gc
gcs
gd
gd1=plug
gdnf)/tyrosine
gds
gem
gf
gfap
gfc
gfc75
gfp
gfp(+
gfr
gh
gi
glepp1
gls
glut3
glut4
gm
gm)-mediated
gnc92h2
got
gpt
gpi
gr
grs
gsh
gsi
gsk3alpha
gspe
gspe+drug
gssg
gst
gst.pheochromocytoma
gt
gtcs
gtn
gvg
gvhd
gyki-41
galanthamine
galen
gall
gamma
gaps
garavan
garcinielliptone
gastric
gastrointestinal
geigy
geisser
gemcitabine
gemfibrozil
general
generalised
generally
genetic
gentamicin
german
germany
germfree
gerstmann
given
gla
glasgow
gleason
glial
glibenclamide
glioblastoma
gln223
global
glomerular
glomeruli
glu
glu441
glur5
glucagon
glucarates
glucocorticoid
glucose
glutamate
glutamatergic
gly
glyt1
glyburide
glyceryl
glycopyrronium
gm.
gnrh
going
goldmann
goldstein
golgi
grade
graded
graft
gram
granisetron
granulocyte
granulomatous
granulosa
grape
graves
great
greek
greenhouse
group
groups
growth
guard
guillain
gunn
gustatory
gwardamangia
gy/30
gynecology
h
h(3)-receptor
h(3)-receptors
h-2
h.
h1
h1-
h2
h2-antagonists
h2-histamine
h2-receptor
h2-receptors
h2o
h2o2
h3
h3-receptor
ha
haart
hag
hal
hbe
hbig
hbmp
hbsag
hbv
hbc
hbeag
hbs
hbsag)-positive
hbsag-
hc
hc.behavioral
hc1
hcbd
hcfc
hcfcs
hch
hcn
hcn4
hctc
hctz
hctz)-monotherapy
hcv
hcva
hca
hcl
hd
hdl
hds
he
hek293
hem
hev
hfd
hfde
hggw
hh
hit
hitt
hiv
hiv)-infected
hiv-1
hiv.chemokine
hiv.we
hj
hl
hl.basal
hl60
hla
hmg
hmm
hoe
home
homer1
hp
hp+nx
hpa
hplc
hpma
hr
hrp
hs
hsa
hsct
ht
htr6
hu
hus
hv
hva
hypothesis
hypren
habitual
haematological
haemodilution
haemodynamic
haemolytic
haemophilus
haemorrhagic
half
hallucinations
halogenated
haloperidol
halothane
hampshire
han
hannover
happiness
hb
hej
head
headache
health
healthcare
heart
heavy
heinz
helodermin
hematest
hematologic
hemodynamic
hemodynamics
hemoglobin
hemolysis
hemolytic
hemorrhage
hemorrhagic
hence
henoch
hepg2
heparan
heparin
hepatic
hepatitis
hepatocellular
hepatocyte
hepatocytes
hepatonecrosis
hepatotoxicity
her
here
heredofamilial
herein
hess
hester
hexabrix
hg
hibiscus
hiccups
high
higher
highest
highly
hildebrand
hip
hippocampal
hippocampus
his
his438
hisian
hispanic
histamine
histologic
histological
histologically
histology
histopathologic
histopathological
histopathologically
histopathology
hodgkin
hoe-140
hoechst
hoehn
hoehn_yahr
holter
hong
hormone
hormones
horn
hospital
hospitalized
hounsfield
hours
however
howink
human
humphrey
hunt
huntington
hydrochlorofluorocarbons
hydrocortisone
hydrogen
hydroxytyrosol
hyoscine).galanthamine
hyp(so3h)-ac
hypaque
hyperalgesia
hyperbaric
hypercalcemia
hyperglycemic
hyperkalemia
hyperosmolar
hyperprolactinemia
hypersensitivity
hypertension
hypertensive
hypokalemia
hypomania
hyponatremia
hypotension
hypothalamic
hypotheses
hypothyroidism
hypoxaemia
hypoxia
hysterosalpingography
hz
i
i(f
i(f)-generating
i-131
i-131]heptadecanoic
i.
i.the
i/4e
i1-
i1-imidazoline
i1-receptor
i1-receptors
ia
ib
ibpb
ibs
ibs.clarithromycin
ic
ic30
ic50
ic50s
ica
icc
ich
ich.estradiol
ich.impact
icp
icp.can
icr
icrf-187
icrf-187.epinephrine
icu
icus
icv
iceftriaxone
id50
iddm
idm
idr
ie
if
ifn
ifo
ifs
ifx
ifx.sub
ige
igf
ih636
ihc
ii
ii).objective
ii.the
iief
iii
iiib
iiie
iiia
iia
iib
ikr
iks
il
il-1
il-1b
il-1beta
il-2
il-3
il-6
il-7
ilk
im
iml
impact
implications
importance
impase
in
ina
incmnsz
inf
interpretation
intervention
intervention(s
interventions
introduction
inwest
iop
ip
iprk
iq
iqr
ir
is
is)/transient
isg
iso
iso)-induced
isom
isph
isph)-induced
isrctn54598675
ist
it
iu
iugr
iv
iva
ivig
ivmp
iw
ix
ixc
iatrogenic
iatrogenically
ibuprofen
identification
idiopathic
idraparinux
ifosfamide
iga
igg
igm
illinois
illness
images
imipramine
immediate
immediately
immune
immuno
immunoblotting
immunocytochemical
immunocytochemistry
immunoelectron
immunofluorescence
immunofluorescent
immunohistochemical
immunohistochemistry
immunolocalization
immunologic
immunological
immunopathology
immunoperoxidase
immunoprecipitation
immunostaining
immunosuppressive
impaired
impairment
important
importantly
impotence
impression
impressions
improved
improvement
improvements
improving
impulsiveness
inappropriate
inbred
inc
incidence
incomplete
incorrect
increase
increased
increases
increasing
incubation
indeed
independent
index
india
indian
indians
indications
indinavir
individual
individuals
indomethacin
induced
induction
infants
infarct
infarcts
inflammatory
influence
information
infusion
infusions
inhibition
initial
initially
initiating
initiation
injectable
injected
injection
injections
injury
inorganic
inpatient
insights
instead
instillation
institutes
insulin
insurance
intake
intelligence
intense
intensive
inter
interaction
interactive
interestingly
interferon
interim
international
interview
intoxications
intra
intracavernous
intracavitary
intracellular
intracerebral
intracerebroventricular
intracranial
intradermal
intralipd
intralipid
intramedullary
intramuscular
intraocular
intraoperative
intraperitoneal
intraplatelet
intrarenal
intravascular
intravenous
intraventricular
invasive
inventory
investigation
investigations
involvement
ionizing
iopentol
iowa
ip).hepatitis
iran
iranian
iraq
irbesartan
ireland
iridocyclitis
iron
irrespective
irreversible
irritable
irvine
irwin
isbell
ischaemic
ischemic
ishihara
isoflurane
isolated
isoniazid
isoproterenol
isotretinoin
isradipine
istanbul
italian
italy
its
j
jak
jc
jg
jra
january
japan
japanese
jarisch
jarish
jaundice
jersey
johnson
joint
jones
july
june
k
k(+
k(+)-
k(+)-channel
k(+)-channels
k(atp
k(na
k(i
k)-atpase
k+
k-
k-2cl
ka
kcn
kcl
key
kf17837
kim)-1
kim-1
ko
ks
kaiser
kaliuretic
kamil
kanamycin
kaposi
katona
kaufman
ke
kearns
ketamine
ketanserin
ketoconazole
ketoprofen
kety
kg
ki
ki=180
ki=237
ki=39
kidney
kidneys
kimmel
kindled
kinetic
king
kingdom
klebsiella
km
knife
knowing
known
kong
korea
korsakoff
krebs
kruskal
ku70
ku80
kytril
l
l'aquila
l-1
l-3,4-dihydroxyphenylalanine
l-364,718
l-365,260
l-4-amino
l-485
l-[3h]nicotine
l.
l.utility
l1
l1-l2
l1210
l2
l3-l4
l4
l5
l6
l6-s1
la
lacn
lacnp
lad
lag
lam
last
lc
lcva
lca
lca.(abstract
ld(10
ld50
ldh
ldl
ldlr
lds
les
lev
lev)-induced
level
lf
lf.the
lfb
lh
lhrh
lid
lid.pseudo
lids
limitations
llc
lmwh
lnaa
lnna
lna
lna+hca
lna+lca
locf
lou
lp
lpo
lpp
lpp)-granule
lr132
ls
lsd
lt
ltg
ltp
lv
lvef
lvpw
lvdp
lw
ly-171555
ly274614
labetalol
laboratories
laboratory
lacj
lack
lactoferrin
lader
laitinen
lamivudine
lamotrigine
laotian
large
laryngeal
laryngoscopy
lastly
late
latencies
latency
latent
lateral
leakage
learning
leeds
left
leg
leghorn
leiden
leksell
leloir
lenalidomide
lesions
less
lethal
leu
leucocytoclastic
leucovorin
leukemia
leukocytoclastic
leukocytosis
leukopenia
levels
levetiracetam
levobupivacaine
levodopa
levofloxacin
li
li)-induced
licl
library
lidocaine
life
lifetime
ligand
light
likewise
lilly
limitation
limited
limiting
lindane
linezolid
linn
lipid
lipopolysaccharide
liposomal
liposome
lisinopril
lister
lithium
little
liver
livers
loa
lobund
local
localized
locomotor
logistic
lometrexol
london
lone
long
longitudinal
lorazepam
loreclezole
losartan
loss
lovastatin
low
lower
lown
luke
lumbar
lutte
lymphoma
lys1
m
m(1)-selective
m(1)/m(3)/m(5)-selective
m(2)-selective
m(3)-machr.
m(3)-muscarinic
m.
m.i.n.i.
m.s.
m0
m1
m1-selective
m2
m3
m4
m4/m1
ma
ma)-induced
mac
maha
maha.variant
main
mao
maoi
map
mapd
mapk
material
materials
mb
mbc
mbc.protective
mbp
mc
mca
mcao
mcc
mcf-7
mcl
md
mda
mdm
mdma
mdma+
mdp
mds
me
mea
measure
measure(s
measurements
measures
med
medline
mek1
mek7
mes
mesna
message
meth
meth)-induced
method
methodology
methods
mfl
mfs
mhc
mhpg
mhra
mhb
mi
mi.acute
mibg
mic
micu
mif
mip
mj
mk-212
mk-486
mk-801
mk-801-induced
mk-801-treated
mk801
mm
mmc
mmec
mmecs
mmf
mmg
mmp
mmp-2
mmp-9
mmps
mmq
mmrm
mmse
mmt
mp
mpa
mpep
mpo
mpt
mptp
mptp)-exposed
mr
mrd
mrds
mri
mri.methamphetamine
mri.objective
mris
mrp2
mrp2-deficient
mrs
ms
msdbp
msg
msh
mssa
mssbp
mt
mt4
mtd
mtx
mu
mup
mvp
mwm
mz
macrophage
macroprolactinemia
macula
magnesium
magnetic
magnitudes
major
making
malawian
malays
malaysia
malaysian
malaysians
male
maleate
malignant
malondialdehyde
malta
maltolyl
man
management
mangifera
mania
manic
manifestations
mann
mannitol
mantle
manual
many
march
marital
mark
marked
markers
marmara
marmosets
marrow
mart
mary
maryland
masseter
massive
masson
mast
mastodynia
maternal
mature
maximal
maximum
may
maze
mazindol
mccarthy
mean
measurement
mechanisms
mechanistic
medial
median
mediation
medical
medically
medications
medicine
medicines
medroxyprogesterone
mefenamic
melatonin
melbourne
mellaril
meloxicam
memantine
memorial
memory
men
menstrual
mental
mesangial
mesenchymal
metabolic
metabotropic
metallothionein
metamizol
metformin
metfromin
methadone
methamphetamine
methanolic
methimazole
methotrexate
methoxamine
methyldopa
methylergonovine
methylphenidate
metoclopramide
metolachlor
metoprolol
metronidazole
mexitil
mg(2+)-free
mg+2
mice
michaelian
microangiopathic
microbiologic
microdialysis
microglial
microinjection
microinjections
microscopic
midazolam
midazolan
midline
migraine
mild
milk
millions
mini
minimal
minocycline
minor
minutes
mipafox
mirtazapine
misoprostol
mitoq
mitoq.the
mitochondrial
mitomycin
mitotic
mitral
mixed
mobitz
modafinil
model
moderate
modest
modification
mol
molecular
molecularly
monitor
monitoring
monkeys
monosodium
montgomery
montreal
moran
moraxella
more
moreover
morning
morphine
morphologic
morphological
morphometric
morris
mortality
morton
most
motor
mouse
mulv
much
multicenter
multidisciplinary
multielectrode
multifocal
multilevel
multiple
multivariable
multivariate
munich
muscle
musculoskeletal
mutations
myd88
myasthenia
myeloma
myeloperoxidase
myelosuppression
myers
myocardial
myocarditis
myocet
myoclonic
myoclonus
myoglobinuria
myopathy
myopic
myositis
myotonia
myxedema
n
n'-dibenzhydrylethane-1,2-diamine
n'-diisopropylphosphorodiamidofluoridate
n(6)-cyclopentyl
n(g)-nitro
n-
n-(2-hydroxypropyl)methacrylamide
n-(2-propylpentanoyl)urea
n-(trans-3-hydroxy-1,2,3,4-tetrahydro-2-naphthyl)-n-(3-oxo-3-phenyl-2-methylpropyl)-piperazine
n-[(1-ethyl-2-pyrrolidinyl)methyl]-2,6-dimethoxybenz
n-[2-(3,4-dichlorophenyl)ethyl]-2-(1-pyrrolidinyl)cyclohexylamine
n-[4-(5-nitro-2-furyl)-2-thiazolyl]-formamide
n.
n.case
n10-propargyl-5,8-dideazafolic
n6-cyclopentyladenosine
n=10
n=25/26
n=283
n=62/92
n=656
n=9/26
n=94
na
naa
nad
nadh
nadph
nafld
nag
name
nascis
nacc
nbc1
nc
nci
ncl118
ncm001
ncq344
ncq436
ncr181
ncs
ncse
nd
ndi
ndma
ne
neca
net
nf
nf-
nfkappab
nfs
ng
ngal
ngf
nh3
nh4ac
nh4cl
nhe3
nik-247
nil
nimo
nin
nincds
nj
nk1
nk2
nkcc2
nl4
nmba
nmbas
nmda
nmda)-induced
nmdar
nmdars
nmp
nmps
nmri
nms
nme
no
noarg
noel
non
nos
nox
np
npy
nra0160
nrp
nrvms
ns
ns-718
ns-718-treated
nsaid
nsaids
nsc
nsclc
nsclc.warfarin
nsvt
nt
nte
ntg
ntg)-induced
nvp
nx
nx+hp
nyha
nzw
n[2-(1-pyrrolidinyl
na(+
na(+)-cl(-
na(+)-k(+)-2cl(-
na(+)/h(+
na(+)/k(+)-atpase
na(v)1.6
na+
na+-k+
na+-binding
na+-extrusion
na+/
na+/k+
nacl
nahco3
naoh
nassa
na]o
nafcillin
naloxazone
naloxone
naranjo
nasal
nat
national
nationale
native
nature
nausea
nautilus
nearly
necropsy
necrotic
necrotising
nefiracetam
negative
neither
nelarabine
neonatal
nephrin
nephrolithiasis
nephropathy
nephrosis
nephrotic
nephrotoxic
nephrotoxicity
nerve
nested
nestor
neural
neuroactive
neurobiol
neurocritical
neurofilament
neuroimage
neuroinflammation
neuroleptic
neurologic
neurological
neuromuscular
neuropathic
neuropathy
neuropeptide
neuroplasticity
neuroprotection
neuroprotective
neuropsychiatric
neuropsychological
neuroradiologic
neurosci
neurotoxic
neurotoxicity
neutropenia
neutrophil
neutrophils
nevertheless
new
newborn
newborns
newly
niacin
nicotine
nifedipine
nigerian
nigerians
nightmares
nimesulide
nimodipine
nine
nineteen
ninety
nissl
nitric
nitro
nitrofurantoins
nitroglycerin
nitrolingual
nitroprusside
nociceptin
nociceptive
nomega
nondyskinetic
none
nonhematologic
nonketotic
nonopaque
nonpharmacologic
nonsteroidal
nontoxic
nontraumatic
noradrenergic
norepinephrine
normal
normalization
normalized
normalizing
normoammonemic
north
northern
norway
nose
not
notably
noteworthy
nothing
notwithstanding
november
noxious
nr1(neo-/-
nrf2
nrf2(+/+
nrf2(-/-
nrf2-mediated
nuclear
number
numerous
nutritional
o
o2
o2-
oab
oab.absence
oac
oat
oat.longitudinal
oat1
oat3
ob
objective
objectives
observations
oc
ocd
oct
ocs
od
of
off
ofh
oih
oih.a
olr
oltx
omd
on
on-
op
opse
ops
or
or(adj
or=12.619
or=13.807
or=2.870
or=3.299
or=7.18
orl1
orr
ors
os
oscs
outcome
ovex
oxc
observation
observer
obsolete
obviously
occasional
october
octreotide
ocular
oddi
odds
offspring
often
olanzapine
olanzipine
older
omeprazole
omission
omitting
once
oncology
oncopaz
one
ongoing
only
onset
ontario
open
operations
operative
ophthalmic
ophthalmologic
ophthalmological
ophthalmologists
ophthalmology
opioid
optical
optimal
optimising
optimization
optochiasmatic
oral
oregon
organelles
organic
organization
organophosphate
oromandibular
orthopaedic
orthostatic
osmangazi
osteoporosis
osterg
other
ototoxicity
our
out
outcomes
ovariectomy
over
overall
overdose
overexpression
ovid
ovx
owing
oxacillin
oxidative
oxidized
oxitropium
oxprenolol
oxyhemoglobin
oxytocin
ozone
p
p-450
p.
p02
p10
p100
p11
p120
p2
p20
p2x3
p38
p38/p38
p40
p400
p45
p450
p450-mediated
p450/ccl4
p4501a1/1a2
p450s
p53
p58
p9201
p9605
p<.001
p<.01
p<0.0005
p<0.001
p<0.005
p<0.01
p<0.02
p<0.05
p=
p=.01
p=.02
p=0
p=0.000
p=0.001
p=0.002
p=0.003
p=0.004
p=0.009
p=0.01
p=0.014
p=0.015
p=0.019
p=0.020
p=0.03
p=0.05
p=0.09
p=0.099
p=0.11
p=0.192
p=0.33
p=0.338
p=0.345
p=0.36
p=0.37
p=0.385
p=0.39
p=0.44
p=0.48
p=0.65
p>0.6
pa
pac
pac.attentional
paf
paf.four
pah
pai-1
pai-1.background
pan
pan)-induced
pan.cyclophosphamide
panss
pap
parp
parp-1
parp-1+/+
parp-1-/-
participants
pas
patient
patient(s
patients
pb
pb.decreased
pbe
pbo
pbsct
pc
pc02
pca
pcag
pcc
pce
pci
pcna
pco2
pcos
pcp
pcp)-induced
pcpa
pcr
pd
pd.inhibition
pd.morphological
pdn
pdtc
peg
peld
penk
perspective
pet
pf
pfs
pfss
pg
pg-9
pg-9.the
pgads
pge(2
pge1
pge1)-induced
pge1-induced
pge2
pgf2
pgf2alpha
pgi2
pgs
pha
phn
phno
phz
pi
picture
picu
pilo
pj34
pk
pk1
pkc
pkca
placebo
pll
pm
pm2.5
pma
pms
pn
pnd
pnd71
po
po2
poag
pod
pog
points
poorally
ppa
ppa)-induced
ppa.treatment
pparalpha
pparalpha-/-
ppargamma
pph
ppi
pr
pr)=0.615
pr3-anca
pr=0.515
pra
practical
practice
prc
pregs
pri
prk
prl
procedures
prod
ps
psa
psd-95
psp
pt
ptcr
pth
ptld
ptra
ptu
ptu)-associated
ptx
ptz
purpose
put
pvc
pvc's
pvn
paco2
pao2
paclitaxel
pain
pair
paired
palkovits
pallidal
pallidotomy
palpable
palpebral
pamidronate
panax
papaverine
papillomas
paracetamol
paradoxical
parallels
parameters
paraplegia
parent
parkinson
parkinsonism
paroxetine
part
partial
participation
particular
parts
parturients
party
passage
passive
past
patency
pathogenetic
pathologic
pathological
pathologically
patterns
paw
pbto(2
peak
pearson
pediatric
pelli
pelvic
pemoline
pen2.5]-enkephalin
penicillamine
penicillin
pentamidine
pentazocine
pentobarbital
pentoxifylline
penzberg
people
perceived
percutaneous
performance
perfusion
pergolide
perhaps
perhexiline
peri
pericarditis
perinatal
periodic
periodical
perioperative
peripheral
peritubular
perlongets
perls
permanente
permeability
peroxisomes
persistent
person
personal
pethidine
pgp
pharm
pharmaceutical
pharmaceuticals
pharmacoeconomics
pharmacokinetic
pharmacokinetics
pharmacol
pharmacological
pharmacology
pharmacotherapeutic
pharmacovigilance
phase
phasic
phe
phe)-induced
phenobarbital
phenobarbitone
phentolamine
phenylalanine
phenylephrine
phenylpropanolamine
phenytoin
philadelphia
phlorizin
phosphorylated
photodistributed
physical
physicians
physiological
physiology
picloxydine
picrorrhiza
piglets
pilocarpine
pilsicainide
pimozide
piperacillin
piracetam
pirarubicin
pittsburgh
pituitary
plasma
plasmodium
platelet
platonia
plexiglas
pneumocystis
pneumonia
pneumonitis
podocyte
pointes
poisoning
poisons
poisson
polfa
polymorphisms
polymyositis
polyuria
pooled
poong
population
portal
portland
positive
possible
post
posterior
posteroventral
postinfarction
postmortem
postnatal
postoperative
postoperatively
postpartum
postprocedural
postrenal
postthrombectomy
posttransplant
postural
potassium
potent
potential
potentiation
potter
pp
pravastatin
prazosin
pre
pre-
preclinical
precurarization
predictive
predictors
prednisolone
prednisone
predominantly
pregnant
pregnenolone
prehospital
preliminary
premarin
premedication
prenatal
preoperative
preparations
prescription
present
preservation
pressure
pretreatment
prevalence
prevention
preventive
previous
previously
priapism
prilocaine
primary
princeton
prinzmetal
prior
pro2,5
probability
probably
probing
procainamide
procaterol
production
products
progestational
progesterone
prograf
program
progress
progressive
project
prolactin
proliferating
prolongation
prolonged
prominent
promotional
prompt
prone
pronounced
prophylactic
propranolol
propylthiouracil
prospective
prostaglandin
prostanoids
prostigmine
protection
protective
protein
proteinase
proteinuria
proteus
protocols
providers
providing
provocation
prox-1
proximal
pseudoacromegaly
pseudomonas
psychlit
psychiatric
psychologists
ptpro
ptrend=0.02
ptrend=0.08
ptrend=0.09
ptrend=0.50
pubmed
pubertal
public
published
pueraria
pugh
pulmonary
pulse
pupil
pupillary
pupillometric
pure
purkinje
puromycin
pyeloureteral
pyrazinamide
pyrrolidine
q
q10
qd
qrs
qs
qt
qtc
qtls
qtp
qualitative
quality
quantifying
quantitative
quebec
questionnaire
questions
quetiapine
quinacrine
quincke
quinidine
quinine
r
r(2)=0.79
r)-alpha
r-
r-(alpha)-methylhistamine
r-/s
r.
r2
r4
r6
ra
rad001
ramh
rapa
ras
rast
rationale
rbcs
rbf
rc
rcr
rct
rcts
rd
rds
reader
registration
relevance
rem
remd
report
research
result(s
results
review
rf
rfca
rflp
rh
rifle
riha
rls
rna
rnfl
rns
rnase
roc
rock
rois
ros
ros)/nitrogen
rosc
rp
rpgn
rpn
rpp
rr
rr=1.41
rr=1.60
rriw
rrlt
rrmm
rrs
rs
rs)-1-aminoindan-1,5-dicarboxylic
rs.verapamil
rt
rt2
rw
rabbit
racine
radiolabeled
radiolabelling
radiological
radiotelemetric
rafaelson
raloxifene
rammer
randall
randomised
randomized
ranitidine
ranvier
rapid
rare
rat
rate
rates
rather
rating
ratio
rats
raynaud
rb1
re
reactions
reactive
readministration
reassuringly
rebound
receiver
receiving
recent
recently
receptor
rechallenge
recognition
recombinant
recommendations
recorded
records
recoveries
recovery
recruitment
recurarization
recurrence
recurrent
red
reduced
reducing
reduction
refractory
regarding
regimens
regional
register
